{"name": "Comment devenir transitaire", "content": "Une lettre de demande d'agrément adressée au directeur général du Port Autonome de Dakar, président de la Commission consultative portuaire.\nUn certificat d'imposition à la patente de l'année en cours avec indication du tableau de la partie ou de la classe\nUn certificat d'inscription au registre du commerce et NINEA\nUn certificat d'inscription à la  Caisse de sécurité  sociale pour les sociétés nouvellement créées ou une attestation de régularité pour les sociétés en activité\nUn certificat d'inscription à l'IPRES pour les sociétés nouvellement créées ou une attestation de régularité pour les sociétés en activité\nUne attestation de l'inspecteur du travail prouvant que le demandeur est règle avec la législation en vigueur en matière du Sécurité Sociale, accidents de travail et non retard de paiement des salaires\nLes états financiers de l'exercice écoulé dûment certifié par un Commissaire aux comptes, si la société fonctionne ou un Business plan détaillé si la société est nouvellement créée\nUne copie certifiée de l'arrêté d'agrément en qualité de commissionnaire en Douane\nL'agrément des locaux à usage administratif. Le demandeur devra fournir une  attestation d'agrément des locaux pour l'activité de transit, délivrée par la Direction  du Commerce Intérieur.\nUn certificat de non condamnation pou infraction grave à la réglementation douanière et fiscale.  Ce certificat est délivré par la Direction des Enquêtes Douanières\nCapital : un capital minimum de 15 millions FCFA devra être entièrement libéré par acte notarié\nPour l'expérience professionnelle : la société devra justifier au sein de son personnel  d'encadrement, de Cadres confirmés dont un ayant au moins 10 années d'expérience, dont 5 années dans la profession de transitaire avec des  certificats de travail et autres attestations à l'appui\nFiscalité : le demandeur devra présenter un quitus délivré par la  Direction des Impôts", "url": ""}